[
  {
    "id": "1",
    "slug": "momo",
    "title": "Momo",
    "author": "Omar Castro",
    "illustrator": "Omar Castro",
    "description": "Una entrañable historia sobre un perro llamado Momo que nos enseña sobre la amistad, la lealtad y el amor incondicional.",
    "longDescription": "Momo es un libro ilustrado que narra la conmovedora historia de un perro que descubre el verdadero significado de la amistad y el hogar. A través de ilustraciones hechas a mano con lápices de colores, Omar Castro nos transporta a un mundo donde los lazos entre humanos y animales trascienden las palabras. Esta historia invita a los niños y niñas a reflexionar sobre el cuidado de los animales, la empatía y los vínculos afectivos que construimos a lo largo de la vida.",
    "coverImage": "/images/covers/momo.png",
    "readingUrl": "https://unicef-books-colombia.vercel.app/",
    "downloadUrl": "https://drive.google.com/drive/folders/1ii0KRVDSLk-7t-JlY3b_Ds0Pgj33b5st",
    "pages": 32,
    "year": "2024",
    "language": "Español",
    "publisher": "UNICEF Colombia",
    "categories": ["Infantil", "Ilustrado", "Animales"],
    "ageRange": "6-10 años",
    "available": true
  },
  {
    "id": "2",
    "slug": "una-chalupa-para-juan",
    "title": "Una chalupa para Juan",
    "author": "UNICEF Colombia",
    "illustrator": "UNICEF Colombia",
    "description": "Juan emprende una mágica aventura por los ríos de Colombia a bordo de su chalupa, descubriendo la riqueza natural y cultural de su país.",
    "longDescription": "Una chalupa para Juan es una aventura llena de color y magia que recorre los paisajes acuáticos de Colombia. Juan, un niño curioso y valiente, navega por los ríos en su chalupa acompañado de un delfín rosado, descubriendo la biodiversidad y las tradiciones de las comunidades ribereñas. Este libro celebra la riqueza natural de Colombia y enseña a los más pequeños sobre la importancia de proteger los ecosistemas acuáticos y valorar las culturas ancestrales.",
    "coverImage": "/images/covers/chalupa-para-juan.jpg",
    "readingUrl": "https://reader.bookfusion.com/books/4104523-una-chalupa-para-juan?type=epub_fixed",
    "downloadUrl": "https://drive.google.com/drive/folders/1ii0KRVDSLk-7t-JlY3b_Ds0Pgj33b5st",
    "pages": 28,
    "year": "2024",
    "language": "Español",
    "publisher": "UNICEF Colombia",
    "categories": ["Infantil", "Aventura", "Naturaleza"],
    "ageRange": "6-10 años",
    "available": true
  },
  {
    "id": "3",
    "slug": "helena-y-una-carta-para-su-papa",
    "title": "Helena y una carta para su papá",
    "author": "Yolanda Astrid Pine Rúa",
    "illustrator": "Daniel Franco Carmona",
    "description": "Helena escribe una carta llena de amor y esperanza para su papá, explorando los sentimientos y la conexión familiar a través de las palabras.",
    "longDescription": "Helena y una carta para su papá es una historia profundamente emotiva que explora los lazos familiares a través de los ojos de una niña afrodescendiente colombiana. Helena decide escribir una carta a su papá, y en el proceso descubre el poder de las palabras para expresar emociones, superar la distancia y fortalecer los vínculos afectivos. Con las hermosas ilustraciones de Daniel Franco Carmona, este libro invita a los niños y niñas a valorar la comunicación, la familia y la diversidad cultural de Colombia.",
    "coverImage": "/images/covers/helena-y-una-carta-para-su-papa.jpg",
    "readingUrl": "https://reader.bookfusion.com/books/4265925-helena-y-una-carta-para-su-papa-offline-videos?type=epub_fixed",
    "downloadUrl": "https://drive.google.com/drive/folders/1ii0KRVDSLk-7t-JlY3b_Ds0Pgj33b5st",
    "pages": 30,
    "year": "2024",
    "language": "Español",
    "publisher": "UNICEF Colombia",
    "categories": ["Infantil", "Familia", "Emociones"],
    "ageRange": "6-10 años",
    "available": true
  }
]
